/* Localized versions of Info.plist keys */

CFBundleName = "SystemUIServer";
NSHumanReadableCopyright = "© 2000-2008 Apple Inc.\nAll rights reserved.";
DiscEjectFailed = "The disc \"%@\" could not be ejected because it is in use.";
DiscEjectFailedApp = "The disc \"%@\" could not be ejected because it is in use by %@.";
DiskEjectFailed = "The disk \"%@\" could not be ejected because it is in use.";
DiskEjectFailedApp = "The disk \"%@\" could not be ejected because it is in use by %@.";
BlankDiskEjectFailed = "The %@ could not be ejected because it is in use.";
BlankDiskEjectFailedApp = "The %@ could not be ejected because it is in use by %@.";
BlankHardDisk = "Blank Hard Disk";
BlankCD = "Blank CD";
BlankDVD = "Blank DVD";
BlankBD = "Blank BD";
Disc = "Disc";
Disk = "Disk";
